[
    {
      "id": "1",
      "title": "Student Visa Opens:",
      "content": "A special Team will visit india to address the issue of visa backlog andd the nextbatch of student visa Will open in a few weeks, Ambassador EricGarecetti said on Monday."
    },
    {
      "id": "2",
      "title": "GT vs SRH:",
      "content": "As you all know the IPL season started and yesterday the match is between SRH and GT .SRH won the toss and opted to bowl.After first innings GT scored scored 188 in loss of 9 wickets and SRh scored 154 in second innings."
    },
    {
      "id":"3",
      "title": "ChatGPT:The AI Chatbot That’s Captivating the World”?",
      "content": "ChatGPT is an artificial intelligence chatbot that has captured the world’s attention since its public launch in November 2022. It has shown millions of users around the globe the extraordinary potential of artificial intelligence as it churns out human-sounding answers to requests ranging from the practical to the surreal."
    },
    {
        "id":"4",
        "title": "Shutting Down of 50 screens of inox: ",
        "content": "Leading multiplex operator PVR INOX Ltd on Monday announced that it will shut down some of the cinema screens due to accelerated depreciation on cinemas proposed to be shutdown.The company plans to shut down approximately 50 cinema screens over the next 6 months. These properties are loss making, or housed in malls which have reached the end of their life cycle."
      },
      {
        "id":"5",
        "title": "AP CM -A support to fisher mans:",
        "content": "Cheif Minister of AP YS JaganMohanReddy will release financial assitance of 123 cr to the fisher man under scheme YSR MATSYAKARABHAROSA scheme at Nizampatnam."
      },
      {
        "id":"6",
        "title": "Google's new AI tool can detect skin conditions:",
        "content": "Google has developed an AI tool that can detect skin conditions. The tool uses a smartphone camera to take pictures of skin and then uses machine learning to identify potential issues. The tool is currently being tested in the US and is expected to be rolled out globally in the near future."
      }
  ]
  